[
  "insert-unsplash-image",
  "obsidian-minimal-settings",
  "obsidian-paste-image-rename",
  "obsidian-hider",
  "obsidian42-brat",
  "obsidian-style-settings",
  "title-only-tab",
  "paste-image-into-property",
  "simple-banner",
  "cmdr",
  "obsidian-shellcommands",
  "obsidian-git",
  "property-over-file-name",
  "iconic",
  "new-tab-default-page",
  "homepage",
  "obsidian-prozen",
  "seo",
  "astro-composer",
  "alias-file-name-history",
  "astro-modular-settings",
  "editing-toolbar"
]